{
      "part1":"قصة المكدوز: مستوحاة من طبق المكدوس الأسطوري",
      "part1.1":"اسم 'المكدوز' مشتق من الطبق السوري الشهير 'المكدوس'.",
      "part2":"يتم الاحتفال بهذه البهجة الطهوية الشهيرة لجودتها الاستثنائية وطعمها الرائع. مستوحاة من التراث الغني وشعبية المخللات السورية، قمنا بتسمية شركتنا مكدوز لتكريم هذا التقليد الموقر. نحن نسعى جاهدين لتحقيق نفس المستوى من التميز والنكهات الشهية لمخللاتنا، مما يضمن أن كل جرة تحمل تراث طبق المكدوس المحبوب.",
      "part3":"في مكدوز، نحن متحمسون لإنتاج أجود المخللات التي تثير براعم التذوق وترفع من مستوى تجارب الطهي. بفضل تراثنا الغني في فن صناعة المخللات، أصبحنا اسمًا موثوقًا به في هذه الصناعة، ونقدم جودة ونكهات استثنائية للعملاء في جميع أنحاء العالم.",
      "part4":"التزامنا بالجودة",
      "part5":"نحن نؤمن بأن المخللات الرائعة تبدأ بأجود المكونات. ولهذا السبب فإننا نستورد الزيتون والخيار والفلفل والجزر واللفت بدقة من مزارعين ذوي سمعة طيبة، مما يضمن فقط الحصول على المنتجات الطازجة والأكثر نكهة. يستخدم فريقنا من الحرفيين ذوي الخبرة التقنيات التقليدية، ويختارون بعناية كل مكون ويحضرونه ويحافظون عليه إلى حد الكمال.",
      "part6":"إطلاق العنان للمسرات اللذيذة",
      "part7":"من نكهة الزيتون الأخضر المنعشة إلى زيتون كالاماتا الغني، فإن مجموعتنا المتنوعة من المخللات تلبي مجموعة واسعة من الأذواق. يتم إعداد كل نوع من أنواع المخللات بدقة، مما يحقق التوازن المثالي بين النكهات والقوام الذي يجلب السعادة لكل قضمة. نحن نفخر بالحفاظ على المذاق الأصيل لمأكولات البحر الأبيض المتوسط مع إضفاء لمسة من الابتكار على مخللاتنا.",
      "part8":"حلول مخصصة لاحتياجاتك",
      "part9":"نحن نفهم أن كل عميل فريد من نوعه، وله متطلبات وتفضيلات محددة. ولهذا السبب نقدم حلولاً قابلة للتخصيص ومصممة خصيصًا لتناسب احتياجات عملك. سواء كنت تحتاج إلى أحجام تعبئة محددة، أو علامات خاصة، أو وصفات مخصصة، فإن فريقنا المخصص يعمل معك بشكل وثيق لإنشاء منتجات تتوافق مع هوية علامتك التجارية وتلبي احتياجات السوق التي تستهدفها.",
      "part10":"سلامة الغذاء والتميز",
      "part11":"في مكدوز، نعطي الأولوية لسلامة الأغذية ونلتزم بإجراءات مراقبة الجودة الصارمة. إن منشأتنا الحديثة حاصلة على شهادة ISO 22000، مما يضمن أن مخللاتنا تلبي المعايير الدولية لسلامة الأغذية. بدءًا من التوريد وحتى المعالجة والتعبئة، نحافظ على أعلى مستوى من النظافة وضمان الجودة، ونزودك بالمخللات التي يمكنك الوثوق بها.",
      "part12":"بناء شراكات دائمة",
      "part13":"نحن نقدر العلاقات التي نبنيها مع عملائنا. نحن نسعى جاهدين لنكون أكثر من مجرد مورد؛ نحن نهدف إلى أن نكون شريكك الموثوق به. يلتزم فريق دعم العملاء المخصص لدينا بتقديم خدمة استثنائية واتصالات سريعة ومعالجة فعالة للطلبات. نحن نؤمن بتعزيز الشراكات طويلة الأمد المبنية على الثقة والموثوقية والنجاح المتبادل.",
      "part14":"اختبر اختلاف مكدوز",
      "part15":"اكتشف طعم التميز مع مخلل المكدوز. سواء كنت مصنع مخللات، أو موزع أغذية، أو مطعمًا تتطلع إلى الارتقاء بعروضك، فإننا ندعوك لاستكشاف مجموعتنا المتنوعة من المخللات وتجربة فرق مكدوز. اتصل بنا اليوم لمناقشة متطلباتك أو طلب عينات أو معرفة المزيد حول عروض المخللات الاستثنائية التي نقدمها."
  }